TOKEN = "1307715092:AAFlJbspeur71Z9B0Vi3HMVKGT8AUNnMCGg"
ADMIN_USER = ["nikita01", "nikolay_zakharevich"]
USERS = {
    'SacredHeartsClubIII': 'Веркин Дамир Михайлович',
    'PRIZ0707': 'Валуйский Михаил Игоревич',
    'Sonya54846': 'Вяткина Софья Андреевна',
    'crazy_jozhik': 'Голякова Татьяна Олеговна',
    'DaniilGumin': 'Гумин Даниил Дмитриевич',
    'JFlaFan': 'Демидович Эдуард Максимович',
    'zxcvbnm1010101': 'Змушко Андрей Сергеевич',
    'kommova_a': 'Комова Анна Владимировна',
    'kroexov': 'Корехов Илья Андреевич',
    'ol7024774': 'Куликов Олег Леонидович',
    'another10': 'Ли Евгений Владимирович',
    'InnocentusLime': 'Мелещенко Иннокентий Олегович',
    'nikita_pologov': 'Пологов Никита Евгеньевич',
    'kawwik': 'Руковишников Михаил Александрович',
    'ramzeeset': 'Садохов Вадим Алексеевич',
    'aIs_u': 'Садыкова Алсу Дамировна',
    'big_cock10': 'Салдусов Владимир Гаряевич',
    'CurlyEd': 'Саратовцев Эдгар Юрьевич',
    'sl_grigory': 'Сластенин Григорий Сергеевич',
    'integerious': 'Степанов Илья Алексеевич',
    'mairianet': 'Тетерина Мария Олеговна',
    'SashaKhafizov': 'Хафизов Александр Олегович',
    'NiceScreen_NiceCode': 'Холопов Денис Сергеевич',
    'KOT_IZ_ORLA': 'Хряков Иван Валентинович',
    'ar4er_shpfk': 'Шевченко Валерий Владимирович',
    'george_shulyak': 'Шуляк Георгий Владимирович',
    'deworld': 'Энкеев Баир Энкеевич'
}

